{
    "2024": {
      "02": {
        "21": "Mi chica bonita, Marié Lissel:</br>&nbsp;Te envío esta cartita para decirte que te extraño y eres lo mejor de mi vida.</br>te deseo un lindo día.</br>You're always in my mind.</br></br>- Luis Ángel 💖",
        "22": "Marié:</br>&nbsp;Tú puedes con todo mi vida.</br>y si alguna vez sientes que tu voluntad flaquea...</br>... recuerda que siempre seré tu apoyo.</br></br>- Alguien que daría todo por ti <3",
        "23": "Mi amorcito:</br>&nbsp;Nunca olvides que tienes en mi a una personita que siempre piensa que eres increíble y valiosa✨.</br>te amo un montón.</br>you're breathtaking💖.</br></br>- Un chico que te adora 💖",
        "24": "Para una chica muy especial:</br>&nbsp;Ni con todos los números del mundo puedo contar la infinidad de cosas que te hacen valiosa.</br>eres especial para mi.</br></br>- Un chico enamorado💕",
        "25": "Marié:</br>&nbsp;De verdad espero que te mejores de la gripita y que estés mejor pronto.</br>si pudiera te cuidaría yo mismo y lo sabes, detesto mucho no poder estar ahí.</br>por favor cuidate mucho, sabes que estoy pendiente de tí siempre.</br></br>- Luis Ángel",
        "26": "Mi personita especial:</br>&nbsp;Aunque no tenga siempre el mejor de los ánimos.</br>siempre intentaré sacarte una sonrisa, pues eres lo más importante para mi y la unica cosa linda en mi mente.</br>tu brillas bonito.</br>todo siempre es mejor contigo.</br></br>- un chico sin ánimos, con una sola cosa en su mente: tú🥺",
        "27": "Para la chica más bonita:</br>&nbsp;Quiero recordarte que si fuera necesario, sin pensarlo daría mi vida por ti.</br>una vida sin ti no significa nada para mi.</br>y mi vida es hermosa desde que estás aquí.</br></br>- Luis Ángel 💋",
        "28": "Para mi chica valiente:</br>&nbsp;Nunca olvides que vales oro y que eres alguien importante.</br>aunque el camino sea pesado a veces, recuerda que todo esfuerzo tiene su recompensa.</br></br>- Alguien que te apoya incondicionalmente.",
        "29": "Marié:</br>&nbsp;Hoy es el último día del mes.</br>despídelo con alegría, nada va a poder contigo hoy!</br></br>- Alguien que te desea lo mejor siempre."
      },
      "03": {
        "01": "Marié:</br>&nbsp;Eres un tesoro en este mundo.</br>un tesoro valioso, de esos bonitos que cualquiera quisiera tener...</br>... que nada hoy te haga pensar que vales poco.</br></br>- Un buscador de tesoros conocedor.",
        "02": "Mi bebé:</br>&nbsp;Recuerda sonreir mucho hoy.</br>enfrenta al mundo y los problemas con una sonrisa y la frente en alto.</br>eres increíble!</br></br>- Un chico al que le gusta ver lo mejor de ti.",
        "03": "Para la reina de mi corazón:</br>&nbsp;Te envío esta cartita. Si llega a ti...</br>... en ella te estoy enviando todo mi amor.</br>mi corazón late por tí.</br></br>- Un chico que te ama 💘",
        "04": "Marié:</br>&nbsp;Hey-hey!</br>despierta!</br>hay una aventura esperandote el día de hoy n.n</br>te mando todo mi ánimo hoy.</br></br>&nbsp;Te deseo un lindo día y bonito inicio de semana!",
        "05": "Amorcito:</br>&nbsp;Espero que te alivies pronto de la gipita 🥺.</br>estas flores virtuales son para ti, para desearte que te recuperes pronto.</br></br><img id=\"imagen_en_mensaje\" src=\"Objetos/Imagenes/En los mensajes/Peonías.webp\" alt=\"debería mostrarse una imagen de flores aquí\"></img></br>Te deseo que todo vaya bien hoy.,</br>te cuidaré siempre, aún a la distancia estaré pendiente de tí.</br></br>&nbsp;- Un chico que te cuidará siempre 😄",
        "06": "Marié:</br>&nbsp;Haz que este día sea genial!</br>que nada apague tu sonrisa hoy ✨</br>recuerda que tú brillas bonito.</br></br>&nbsp;Hoy será un buen día!",
        "07": "Marié:</br>&nbsp;Recuerda siempre apuntar alto mi amor.</br></br>Todo lo puedes conseguir!",
        "08": "Mi amor:</br>&nbsp;Hoy es un día especial.</br>hoy quiero desearte un feliz mes más de estar juntitos 🤩</br></br>estoy tan feliz de tenerte 🌹</br>te amo un mundo✨</br>- Tu chico enamorado 🥺💖",
        "09": "Niña bonita:</br>&nbsp;No te preguntes si te lo van a permitir.</br>preguntate ¿quién va a detenerte?</br>tú todo lo puedes!</br></br>- Luis Ángel ❤",
        "10": "Flaquita hermosa:</br>&nbsp;Aunque sea a pasos pequeños, nunca dejes de avanzar.</br>no hay nada que no puedas lograr.</br></br>- Alguien que te quiere ver triunfar",
        "11": "Marié:</br>&nbsp;aunque a veces no nos entendemos, no significa que no te esté deseando lo mejor siempre. Sea como sea, siempre te desearé lo mejor y que todo te salga bien siempre, te dejo mis mejores y buenas energías.</br></br>- Un chico que te adora.",
        "12": "Mi niña:</br>&nbsp;Que hoy sea un día increíble para ti. Siempre estoy ansioso de ver cada pasito que das.</br>hoy te toca ser feliz!</br></br>- De mi, para ti 💋",
        "13": "Marié:</br>&nbsp;Sé que sabes lo linda que eres.</br>pero me gusta mucho recordarte que de todas las cosas que he visto en mi vida...</br>... eres sin duda la más bonita.</br></br>- Un chico con suerte 🌹",
        "14": "Marié:</br>&nbsp;Cada situación es como una moneda</br>tiene dos lados</br>recuerda siempre mirar el lado más brillante de la moneda.</br></br>- Luis Ángel",
        "15": "Marié:</br>&nbsp;Si vas a mirar para atrás, que sea para ver todo lo que has logrado.</br></br>Que nada apague tu brillo hoy!",
        "16": "Marié:</br>&nbsp;Hoy solo quiero recordarte lo increíble que eres. Lo estás haciendo bien mi niña. Confía en ti porque eres capaz de lograr lo que sea que te propongas.</br></br>&nbsp;Estoy muy orgulloso de ti 🥺",
        "17": "Marié:</br>&nbsp;A pesar de las peleas o discusiones, siempre serás mi prioridad, siempre intentaré entenderte.</br>&nbsp;Tu sonrisa es algo que brilla más fuerte que cualquier cosa, usala para opacar cualquier mal momento que se te presente.</br></br>- Luis",
        "18": "Marié:</br>&nbsp;Eres una reina, no solo para mi, eres la reina de tu vida. La pieza más importante de todas. Cada pasito que das es un paso hacia tus metas, y tus metas es lo que cada vez te hace más grande e increíble.</br></br>- Luis Ángel",
        "19": "Marié:</br>&nbsp;Ten mucha la determinación hoy, cada nueva etapa o nuevo comienzo es importante, tienes la fuerza de tu grandeza Marié. Quiero que brille la diosa que existe en ti todos los días.</br>&nbsp;- Luis",
        "20": "Marié:</br>&nbsp;Sonriele a la vida, cada pasito cuenta, y cada día es un día menos para cumplir tus metas. Siempre hay una oportunidad para marcar la diferencia.</br>&nbsp;- Luis",
        "21": "Marié:</br>&nbsp;Tienes en ti todo lo que necesitas para lograr tus metas ✨. Si alguna vez necesitas un empujoncito, yo estaré aquí para ayudarte. No quiero que nada te detenga nunca, pues yo adoro verte superar cada obstáculo. Lo estás haciendo bien, eres increíble 🤞</br>&nbsp;- Tu siempre fiel admirador, Luis Ángel Moreno ❤",
        "22": "Para una chica magnífica:</br>&nbsp;Con cada día vienen nuevas experiencias, nuevos aprendizajes, nuevas vivencias. En ese sentido somos como el software, nos actualizamos y nos volvemos mejores cada día. Ya eres una mujer increíble, quiero que lo recuerdes siempre. Pero si esta cartita virtual, un besito, y unas palabras te ayudan aunque sea un poquito, yo continuaré escribiendo, porque no hay nada que no haría por verte salir adelante.</br>&nbsp;- Un chico programador 🐱‍💻",
        "23": "Para mi beta favorita 💘:</br>&nbsp;A veces me pregunto cuántas etiquetas HTML de código se necesitan para transmitir toda la admiración que siento por ti.</br>la verdad es que no lo sé...</br>pero cada byte de datos escrito en esta carta virtual está destinado a una sola cosa: hacerte saber lo increíble que eres. Hoy quiero recordarte que todo lo puedes lograr. Hoy quiero recordarte que tienes una fuerza sin igual. Y hoy quiero recordarte que yo, desde el fondo de mi corazón, siempre estaré animándote a ti, que todo lo puedes lograr.</br>&nbsp;- Tu fan <strong style=\"color: red; font-size: 32px;\">#1</strong>",
        "24": "Marié:</br>&nbsp;Siempre sigue caminando hacia adelante, pasito a pasito, a tu ritmo, pues la vida no es una carrera, es un viaje, y uno en el que siempre estaré feliz de acompañarte. ¡Imagínate lo felíz que me hace el poder acompañar a tremenda chica en cada nueva aventura!</br>pues es realmente un honor recorrer este camino llamado Vida al lado de una chica tan admirable como lo eres tu.</br>&nbsp;- Al igual que Thor con su Mjölnir, tú me haces digno ⚒",
        "25": "",
        "26": "",
        "27": "",
        "28": "",
        "29": "",
        "30": "",
        "31": ""
      }
    }
}