{
    "2024": {
      "02": {
        "21": "Mi chica bonita, Mariﾃｩ Lissel:</br>&nbsp;Te envﾃｭo esta cartita para decirte que te extraﾃｱo y eres lo mejor de mi vida.</br>te deseo un lindo dﾃｭa.</br>You're always in my mind.</br></br>- Luis ﾃ］gel 汳",
        "22": "Mariﾃｩ:</br>&nbsp;Tﾃｺ puedes con todo mi vida.</br>y si alguna vez sientes que tu voluntad flaquea...</br>... recuerda que siempre serﾃｩ tu apoyo.</br></br>- Alguien que darﾃｭa todo por ti <3",
        "23": "Mi amorcito:</br>&nbsp;Nunca olvides que tienes en mi a una personita que siempre piensa que eres increﾃｭble y valiosa笨ｨ.</br>te amo un montﾃｳn.</br>you're breathtaking汳.</br></br>- Un chico que te adora 汳",
        "24": "Para una chica muy especial:</br>&nbsp;Ni con todos los nﾃｺmeros del mundo puedo contar la infinidad de cosas que te hacen valiosa.</br>eres especial para mi.</br></br>- Un chico enamorado汳",
        "25": "Mariﾃｩ:</br>&nbsp;De verdad espero que te mejores de la gripita y que estﾃｩs mejor pronto.</br>si pudiera te cuidarﾃｭa yo mismo y lo sabes, detesto mucho no poder estar ahﾃｭ.</br>por favor cuidate mucho, sabes que estoy pendiente de tﾃｭ siempre.</br></br>- Luis ﾃ］gel",
        "26": "Mi personita especial:</br>&nbsp;Aunque no tenga siempre el mejor de los ﾃ｡nimos.</br>siempre intentarﾃｩ sacarte una sonrisa, pues eres lo mﾃ｡s importante para mi y la unica cosa linda en mi mente.</br>tu brillas bonito.</br>todo siempre es mejor contigo.</br></br>- un chico sin ﾃ｡nimos, con una sola cosa en su mente: tﾃｺ衍ｺ",
        "27": "Para la chica mﾃ｡s bonita:</br>&nbsp;Quiero recordarte que si fuera necesario, sin pensarlo darﾃｭa mi vida por ti.</br>una vida sin ti no significa nada para mi.</br>y mi vida es hermosa desde que estﾃ｡s aquﾃｭ.</br></br>- Luis ﾃ］gel 汳",
        "28": "Para mi chica valiente:</br>&nbsp;Nunca olvides que vales oro y que eres alguien importante.</br>aunque el camino sea pesado a veces, recuerda que todo esfuerzo tiene su recompensa.</br></br>- Alguien que te apoya incondicionalmente.",
        "29": "Mariﾃｩ:</br>&nbsp;Hoy es el ﾃｺltimo dﾃｭa del mes.</br>despﾃｭdelo con alegrﾃｭa, nada va a poder contigo hoy!</br></br>- Alguien que te desea lo mejor siempre."
      },
      "03": {
        "01": "Mariﾃｩ:</br>&nbsp;Eres un tesoro en este mundo.</br>un tesoro valioso, de esos bonitos que cualquiera quisiera tener...</br>... que nada hoy te haga pensar que vales poco.</br></br>- Un buscador de tesoros conocedor.",
        "02": "Mi bebﾃｩ:</br>&nbsp;Recuerda sonreir mucho hoy.</br>enfrenta al mundo y los problemas con una sonrisa y la frente en alto.</br>eres increﾃｭble!</br></br>- Un chico al que le gusta ver lo mejor de ti.",
        "03": "Para la reina de mi corazﾃｳn:</br>&nbsp;Te envﾃｭo esta cartita. Si llega a ti...</br>... en ella te estoy enviando todo mi amor.</br>mi corazﾃｳn late por tﾃｭ.</br></br>- Un chico que te ama 汳",
        "04": "Mariﾃｩ:</br>&nbsp;Hey-hey!</br>despierta!</br>hay una aventura esperandote el dﾃｭa de hoy n.n</br>te mando todo mi ﾃ｡nimo hoy.</br></br>&nbsp;Te deseo un lindo dﾃｭa y bonito inicio de semana!",
        "05": "Amorcito:</br>&nbsp;Espero que te alivies pronto de la gipita 衍ｺ.</br>estas flores virtuales son para ti, para desearte que te recuperes pronto.</br></br><img id=\"imagen_en_mensaje\" src=\"Objetos/Imagenes/En los mensajes/Peonﾃｭas.webp\" alt=\"deberﾃｭa mostrarse una imagen de flores aquﾃｭ\"></img></br>Te deseo que todo vaya bien hoy.,</br>te cuidarﾃｩ siempre, aﾃｺn a la distancia estarﾃｩ pendiente de tﾃｭ.</br></br>&nbsp;- Un chico que te cuidarﾃ｡ siempre 沽",
        "06": "Mariﾃｩ:</br>&nbsp;Haz que este dﾃｭa sea genial!</br>que nada apague tu sonrisa hoy 笨ｨ</br>recuerda que tﾃｺ brillas bonito.</br></br>&nbsp;Hoy serﾃ｡ un buen dﾃｭa!",
        "07": "Mariﾃｩ:</br>&nbsp;Recuerda siempre apuntar alto mi amor.</br></br>Todo lo puedes conseguir!",
        "08": "Mi amor:</br>&nbsp;Hoy es un dﾃｭa especial.</br>hoy quiero desearte un feliz mes mﾃ｡s de estar juntitos 洟ｩ</br></br>estoy tan feliz de tenerte 沍ｹ</br>te amo un mundo笨ｨ</br>- Tu chico enamorado 衍ｺ汳",
        "09": "Niﾃｱa bonita:</br>&nbsp;No te preguntes si te lo van a permitir.</br>preguntate ﾂｿquiﾃｩn va a detenerte?</br>tﾃｺ todo lo puedes!</br></br>- Luis ﾃ］gel 笶､",
        "10": "Flaquita hermosa:</br>&nbsp;Aunque sea a pasos pequeﾃｱos, nunca dejes de avanzar.</br>no hay nada que no puedas lograr.</br></br>- Alguien que te quiere ver triunfar",
        "11": "Mariﾃｩ:</br>&nbsp;aunque a veces no nos entendemos, no significa que no te estﾃｩ deseando lo mejor siempre. Sea como sea, siempre te desearﾃｩ lo mejor y que todo te salga bien siempre, te dejo mis mejores y buenas energﾃｭas.</br></br>- Un chico que te adora.",
        "12": "Mi niﾃｱa:</br>&nbsp;Que hoy sea un dﾃｭa increﾃｭble para ti. Siempre estoy ansioso de ver cada pasito que das.</br>hoy te toca ser feliz!</br></br>- De mi, para ti 汳",
        "13": "Mariﾃｩ:</br>&nbsp;Sﾃｩ que sabes lo linda que eres.</br>pero me gusta mucho recordarte que de todas las cosas que he visto en mi vida...</br>... eres sin duda la mﾃ｡s bonita.</br></br>- Un chico con suerte 沍ｹ",
        "14": "Mariﾃｩ:</br>&nbsp;Cada situaciﾃｳn es como una moneda</br>tiene dos lados</br>recuerda siempre mirar el lado mﾃ｡s brillante de la moneda.</br></br>- Luis ﾃ］gel",
        "15": "Mariﾃｩ:</br>&nbsp;Si vas a mirar para atrﾃ｡s, que sea para ver todo lo que has logrado.</br></br>Que nada apague tu brillo hoy!",
        "16": "Mariﾃｩ:</br>&nbsp;Hoy solo quiero recordarte lo increﾃｭble que eres. Lo estﾃ｡s haciendo bien mi niﾃｱa. Confﾃｭa en ti porque eres capaz de lograr lo que sea que te propongas.</br></br>&nbsp;Estoy muy orgulloso de ti 衍ｺ",
        "17": "Mariﾃｩ:</br>&nbsp;A pesar de las peleas o discusiones, siempre serﾃ｡s mi prioridad, siempre intentarﾃｩ entenderte.</br>&nbsp;Tu sonrisa es algo que puede opacar cualquier mal momento, usala para opacar cualquier mal momento que se te presente.</br></br>- Luis",
        "18": "Mariﾃｩ:</br>&nbsp;Eres una reina, no solo para mi, eres la reina de tu vida. La pieza mﾃ｡s importante de todas. Cada pasito que das es un paso hacia tus metas, y tus metas es lo que cada vez te hace mﾃ｡s grande e increﾃｭble.</br></br>- Luis ﾃ］gel",
        "19": "",
        "20": "",
        "21": "",
        "22": "",
        "23": "",
        "24": "",
        "25": "",
        "26": "",
        "27": "",
        "28": "",
        "29": "",
        "30": "",
        "31": ""
      }
    }
}